<section id="article">
    <div class="wrapper">
        <h3>
            Кузовной ремонт любой сложности в Миассе
        </h3>
        <p><strong>Ремонт кузова</strong> — один из самых сложных видов авторемонта. От его качества напрямую зависит
            внешний вид (а значит и стоимость), долговечность и безопасность автомобиля. Осуществить кузовной ремонт
            своими руками — практически
            нерешаемая задача. Ее лучше доверить специалистам-профессионалам.</p>
        <h2>
            Квалифицированные услуги ремонта кузова
        </h2>
        <p><strong>Мы производим кузовной ремонт</strong> Вашего автомобиля в соответствии с технологиями, принятыми во
            всем мире. Для
            нас не
            проблема <strong>качественно восстановить кузов</strong> автомобиля, вернуть ему прежнюю геометрию,
            обеспечить равномерные
            зазоры
            и нормальное открывание дверей.</p>
        <h2>
            Стоимость кузовного ремонта автомобиля
        </h2>
        <p>Информация о ценах кузовного ремонта интересует многих владельцев автомобилей. Точная <strong>стоимость
                расчитывается
                индивидуально</strong> при осмотре повреждения нашими специалистами.</p>
        <h2>Почему «DU PONT»</h2>
        <p>Обратившись в «DU PONT», Вы можете быть уверены, что <strong>оперативно</strong> получите высококлассный
            ремонт кузова. В работе мы используем оборудование последнего поколения, что являентся гарантией отлитчного
            результата, несмотря на сложность ремонта.
        </p>
        <p>Ремонт кузова в «DU PONT» — это полная и локальная покраска, подбор эмалей, обработка антикоррозийными
            материалами, устранение местных повреждений, полировка, замена отдельных эллементов и восстановление
            геометрии кузова на стапеле.</p>


        <p>Мы гарантируем, что Вы останетесь довольны, если обратитесь с проблемой кузовного ремонта именно к нам!
        </p>
    </div>
</section>
<?= $this->render('//site/why'); ?>